<?php

return [
    'DC_title'=>__('app.app_title'),
    'header_title'=>'بكة - شركة قابضة تملك مجموعة من الشركات',
    'copy_right'=>'© '.YEAR.' جميع الحقوق محفوظة لبكه',
    'description'=>'بكه هي مؤسسة استشارات وتدريب وطنية تأسست من قبل شركة متعددة الجنسيات تتمتع بخبرة واسعة في مجال إدارة الأعمال والاستشارات الإدارية والتدريب.',
    'canonical'=>env('APP_URL'),
    'locale'=>'ar',
    'twitter_site'=>'@BakkahInc',

    'consulting'=>'الاستشارات',
    'consulting-company'=>'شركة استشارية',
    'consulting-content'=>'بكه للاستشارات هي إحدى الشركات التابعة لنا التي تقدم خدمات استشارية استثنائية لعملائها من أجل خلق قيمة مستدامة للمنظمات.',
    'education'=>'التعليم',
    'education-company'=>'شركة تعليمية',
    'education-content'=>'بكه للتعليم هي إحدى الشركات التابعة لنا التي تقدم منتجات وخدمات تعليمية استثنائية للعملاء لتعزيز وبناء قدراتهم ومهاراتهم.',

    //Menu
    'home'=>'الرئيسية',
    'about'=>'من نحن',
    'contact'=>'اتصل بنا',
];
